Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=890_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vahvisti vuoden 2013 tilinpäätöksen
sme: Sámediggi nannii jagi 2013 ruhtadoalloloahpaheami

source: Saamelaiskäräjien kokous vahvisti vuoden 2013 tilinpäätöksen.
sme: Sámedikki čoahkkin nannii jagi 2013 ruhtadoalloloahpaheami.

source: Tilinpäätös oli 43 176,06 euroa.
sme: Ruhtadoalloloahpaheapmi lei 43 176,06 euro.

source: Saamelaiskäräjien kokous oli budjetoinut vuodelle 2013 71 000 euron alijäämäisen budjetin.
sme: Sámedikki čoahkkin lei váldán bušehttii jáhkái 2013 71 000 euro vuollebázat bušeahta.

source: Varsinaisen toiminnan tuotot olivat 5 886 066,90 euroa ja kulut -5 842 487,75 euroa.
sme: Áitosaš doaimmaid vuoittut ledje 5 886 066,90 euro ja golut -5 842 487,75 euro.

source: Saamelaiskäräjien menoista kiinteitä (henkilöstö- ja toimitilakulut) on 85 %.
sme: Sámedikki goluin fásta (bargoveahka- ja doaibmasadjegolut) leat 85 %.

source: Saamelaiskäräjien varsinaisen toiminnan tulos oli 55 338,13 euroa.
sme: Sámedikki áitosaš doaimma boađus lei 55 338,13 euro.

source: Varsinaiseen toimintaan kuuluu oikeusministeriön yleisen valtionavustuksen käyttö, saamen kieliyhteistyö, nuorisoneuvoston toiminta, saamelaisnuorten taidetapahtuma ja pohjoismainen saamelaissopimus.
sme: Áitosašdoibmii gullet vuoigatvuohtaministeriija dábálaš stáhtadoarjaga geavaheapmi, sámi giellaoktasašbargu, nuoraidráđi doaibma, sámenuoriad dáiddadáhpáhus ja davviriikkalaš sámesoahpamuš.

source: Saamelaiskulttuurikeskus Sajoksen palveluyksikkö, joka hoitaa Sajoksen palvelumyyntiä ja kulttuurikeskuksen tukipalveluita, teki tappiota -8 448,68 euroa.
sme: Sámekulturguovddáš Sajosa bálvalusovttadat, mii dikšu Sajosa bálvalusvuovdima ja kulturguovddáža doarjjabálvalusaid, dagai dáhpaga -8 448,68 euro.

source: Saamelaiskäräjien tilintarkastajat ovat tilintarkastuskertomuksessaan todenneet saamelaiskäräjien taloutta ja hallintoa hoidetun laillisesti ja päätösten mukaisesti.
sme: Sámedikki ruhtadoallodárkkisteaddjit leat ruhtadoallodárkkistanmuitalusas gávnnahan, ahte sámedikki ekonomiija ja hálddahusa leat dikšon lágalaččat ja mearrádusaid mielde.

source: Saamelaiskäräjien vuoden 2013 toimintakertomuksessa on käsitelty laajasti saamelaiskäräjien omaa toimintaa ja budjettivuodelle ja vaalikaudelle asetettujen tavoitteiden toteutumista.
sme: Sámedikki jagi 2013 doaibmačilgehusas leat gieđahallon viidát sámedikki iežas doaimmat ja bušeahttajáhkái ja válgabadjái ásahuvvon ulbmiliid ollašuvvan.

source: Saamelaiskäräjät on uudistanut toimintakertomuksen laatimistapaa.
sme: Sámediggi lea ođasmahttán doaibmačilgehusa ráhkadanvuogi.

source: Saamelaiskäräjät antoi vuonna 2013 198 erilaista lausuntoa tai kirjelmää.
sme: Sámediggi attii jagi 2013 198 earálagan árvalusa dahje čállosa.

source: Tästä 154 oli lausuntoja, 4 esityksiä ja 40 muistioita tai valituksia.
sme: Dáin 154 ledje cealkámušat, 4 evttohusat ja 40 muittuhančállaga dahje váidagat.

source: Saamelaiskäräjillä oli yhteensä 83 edustajaa eri työryhmässä.
sme: Sámedikkis ledje oktiibuot 83 ovddasteaddji eará bargojoavkkuin.

source: Saamelaiskäräjät neuvotteli kertomusvuonna saamelaiskäräjälain § 9 mukaisia neuvotteluja ministeriöiden kanssa 3 kertaa ja muiden viranomaisten kanssa 4 kertaa.
sme: Sámediggi ráđđádalai čilgehusjagi sámediggelága § 9 mieldásaš ráđđádallamiid ministeriijaiguin 3 geardde ja eará eiseválddiiguin 4 geardde.

source: Lisäksi saamelaiskäräjillä oli kertaluonteisia sidosryhmä- ja edustustapaamisia 65 kertaa.
sme: Lassin sámedikkis ledje geardelunddogat čanusjoavko- ja ovddastandeaivvadeamit 65 geardde.

source: Toisena toimintavuotenaan Sajoksessa kävi n. 12 000 kokous- ja tapahtuma-asiakasta.
sme: Nuppi doaibmajagi Sajosis fidne s. 12 000 čoahkkin- ja dáhpáhus-áššehasa.

source: Sajoksessa järjestettiin kertomusvuoden aikana 40 yleisötapahtumaa.
sme: Sajosis lágidedje čilgehusjagi áigge 40 álbmotdáhpáhusa.

source: Kertomusvuonna saamelaiskäräjillä oli käynnissä 7 eri projektia, joista saamelaisten sosiaali- ja terveyspalvelujen kehittämisrakenne – hanke päättyi vuonna 2013.
sme: Čilgehusjagi sámedikkis ledje jođus 7 sierra prošeavtta, main sápmelaččaid sosiála- ja dearvvasvuohtabálvalusaid ovvidanráhkadus– fidnu nogai jagi 2013.

source: Vuodelle 2013 oli asetettu kuusi päätavoitetta: saamelaiskäräjälain uudistus, ILO 169-sopimuksen ratifioiminen, pohjoismainen saamelaissopimus, saamen kielten elvytysohjelman ja biodiversiteettisopimuksen artikla 8(j):n toimeenpano, pääministeri Jyrki Kataisen hallitusohjelman saamelaiskirjausten edistäminen sekä saamelaiskäräjien henkilöstöpoliittisten ohjelmien hyväksyminen.
sme: Jahkái 2013 ledje meroštallon guhtta váldoulbmila: sámediggelága ođastus, ILO 169-soahpamuša ratifiseren, davviriikkalaš sámesoahpamuš, sámegielaid ealáskahttinprográmma ja biodiversitehtasoahpamuša artihkal 8(j) ollášuhttin, oaiveministtar Jyrki Katainena ráđđehusprográmma sámegirjemiid ovddideapmi sihke sámedikki bargoveahkapoltihkalaš prográmmaid dohkkeheapmi.

source: Päätavoitteita toimeenpantiin pääosin saamelaiskäräjien varsinaiseen toimintaan myönnetyllä määrärahalla.
sme: Váldoulbmilat ollašuhttojedje eanáš sámedikki aitosaš doaimmaid várás juolluduvvon mearreruđain.

source: Päätavoitteista saamelaiskäräjien henkilöstöpoliittiset ohjelmat on hyväksytty ja artikla 8(j):n toimeenpano on tehostunut.
sme: Váldoulbmiliin sámedikki bargoveahkapoltihkalaš prográmmat leat dohkkehuvvon ja artihkal 8(j) ollašuhttin lea beavttálmuvvan.

source: Muut päätavoitteet eivät budjettivuoden aikana edenneet saamelaiskäräjistä riippumattomista syistä.
sme: Eará váldoulbmilat eai bušeahttajagi áigge ovdánán sámediggis sorjjasmeahttun sivaid dihtii.
